<?php
    namespace App\Helper;

    class Helper
    {
      public static function Gettitle(){
          return [
                  '10' => 'ชั้น ม.1/1',
                  '11' => 'ชั้น ม.1/2',
                  '12' => 'ชั้น ม.1/3',
                  '13' => 'ชั้น ม.1/4',
                  '14' => 'ชั้น ม.1/5',
                  '15' => 'ชั้น ม.1/6',
                  '16' => 'ชั้น ม.1/7',

                  '20' => 'ชั้น ม.2/1',
                  '21' => 'ชั้น ม.2/2',
                  '22' => 'ชั้น ม.2/3',
                  '23' => 'ชั้น ม.2/4',
                  '24' => 'ชั้น ม.2/5',

                  '30' => 'ชั้น ม.3/1',
                  '31' => 'ชั้น ม.3/2',
                  '32' => 'ชั้น ม.3/3',
                  '33' => 'ชั้น ม.3/4',
                  '34' => 'ชั้น ม.3/5',
                  '35' => 'ชั้น ม.3/6',

                  '40' => 'ชั้น ม.4/1',
                  '41' => 'ชั้น ม.4/2',
                  '42' => 'ชั้น ม.4/3',
                  '43' => 'ชั้น ม.4/4',
                  '44' => 'ชั้น ม.4/5',
                  '45' => 'ชั้น ม.4/6',

                  '50' => 'ชั้น ม.5/1',
                  '51' => 'ชั้น ม.5/2',
                  '52' => 'ชั้น ม.5/3',
                  '53' => 'ชั้น ม.5/4',
                  '54' => 'ชั้น ม.5/5',

                  '60' => 'ชั้น ม.6/1',
                  '61' => 'ชั้น ม.6/2',
                  '62' => 'ชั้น ม.6/3',
                  '63' => 'ชั้น ม.6/4',

                ];
      }
    }
